{
  "keys": [
    {
      "rank": 0,
      "key": "witz",
      "decomb": [
        {
          "pattern": "* erzähl * witz *",
          "reasemb": [
            "Beim Arzt: \"Kann kein Blut sehen.\" - \"Aber warum den nicht?\" - \"Ich bin blind.\"",
            "Beim Grillen: Sagt die eine Wurst zur anderen. \"Sag mal, brennst du?\"",
            "Der Eismann gesteht: \"Immer, wenn ich Angst habe, läuft es mir eiskalt den Rücken herunter.\"",
            "Der See lädt ein zum Bade... zugefroren Schade!",
            "Der Wahnsinn nimmt zu, die Vernunft bleibt schlank.",
            "Der rosarote Elefant ist nun auch in den Farben gelb, blau und grün erhältlich.",
            "Die Dunkelheit ist echt, das Licht aber scheint nur so.",
            "Doof, Niemand und Garkeiner sitzen auf'm Baum. Plötzlich haut Niemand Doof voll eins auf die Schnauze. Doof fängt an zu weinen und rennt zur Polizei. Er sagt zum Polizisten: \"Herr Wachtmeister, Niemand hat mich gehauen und Garkeiner hats gesehn!\" Darauf der Polizist: \"Sachma... bist du doof?\" - \"Ja.\"",
            "Drei Häschen machen eine Wette. Wer am höchste über die Mauer springt. Das erste springt und schafft es 10cm drüber. Das zweite springt und schafft es 15 cm drüber. Das dritte springt und kracht voll mit dem Kopf gegen die Mauer. Als es wieder bei Bewusstsein ist, sagt es: \"Ich bin am höchsten gesprungen. Ich habe sogar die Sterne gesehen.\"",
            "Drei Schnecken auf dem Bahngleis. Sagt die erste: \"Vorsicht, da kommt ein Zug\" Knack! - \"Wo?\" Knack! \"Da!\" Knack !",
            "Du, ich war auf der Beerdigung von Alexander. Sehr beliebt war er wohl nicht gewesen. Ich war der einzige, der geklatscht hat.",
            "Eigentlich wollte ich heute putzen, doch auf dem Weg ins Badezimmer wurde ich geblitzt. Jetzt ist der Lappen weg.",
            "Ein Auge zu einem Bein: \"Ich geh dann mal.\" Das Bein: \"Na, das will ich sehn.\"",
            "Ein Baum zum anderen: \"Laß uns gehen, sonst schlagen wir noch Wurzeln.\"",
            "Ein Glas Nutella hat ca. 9870 Kalorien. - Das ist mir aber recht egal. Das Glas esse ich eh nicht mit.",
            "Ein Kaugummi geht um die Ecke und bleibt kleben.",
            "Ein Mann geht durch den Wald, sieht einen Pilz und meint: \"Oh, ein Pilz.\" Dreht sich der Pilz um und meint: \"Na und?\"",
            "Ein Schiff fährt von A nach B. Wie alt ist der Kapitän?",
            "Ein U-Boot jagt ein Rudel Gurken durch den Wald. Was ist daran falsch? Gurken treten nicht in Rudel auf.",
            "Ein Würstchen steht vor den Spiegel und kämmt sich die Haare.",
            "Eine Frau wird auf der Straße von einem Mann angesprochen: \"Können Sie mir sagen, wo die andere Straßenseite ist?\" - Frau: \"Ja, da drüben.\" - Mann: \"Komisch, die schicken mich immer hierüber...\"",
            "Einem Mann fällt sein Smartphone runter. Dem Gerät ist kein Schaden entstanden. - Wie ist das möglich? - Es war im Flugmodus.",
            "Elefant und Ameise gehen baden; der Elefant ist schon drin. - \"Halt\", ruft die Ameise, \"ich glaube du hast meine Badehose an.\"",
            "Es gibt nur zwei Dinge, die ich hasse: Leute, die nicht zählen können!",
            "Eva zu Adam im Paradies: \"Du gehst mir doch nicht fremd, oder?\" Adam: \"Wie meinst du das jetzt?\"",
            "Fallen zwei Schokoladen die Treppe runter. Sagt die eine: \"Oh Mann, ich hab' mir sämtliche Rippen gebrochen.\" Meint die andere: \"Was soll ich erst sagen, ich bin voll auf die Nüsse gefallen.\"",
            "Fliegen zwei Eisbären durch die Wüste. Der eine fällt runter sagt der andere: \"Macht nichts, hier gibt's eh kein Wasser.\"",
            "Fliegen zwei Möhren durch die Luft sagt die eine zur anderen: \"Achtung, da kommt ein Hubschrab,schrab,schrab.\"",
            "Fliegt ein Kuckuck übers Meer und sieht einen Hai. Sagt der Hai: \"Kuck-guck!\" Sagt der Kuckuck: \"Hai!\"",
            "Fliegt eine Birne an einem Baum vorbei. Sagt der Vogel: \"Birnen können nicht fliegen.\" Sagt die Birne: \"Doch. Ich bin die Birne Maja.\"",
            "Fragt der eine Pickel den anderen: \"Wo ist deine Freundin?\" Der andere: \"Abgekratzt.\"",
            "Fragt die eine Kerze die andere: \"Was machst du heute Abend so.\" Sagt die andere: \"Ich gehe aus. Ich möchte Schaffner werden, dann kann ich das Leben in vollen Zügen genießen!\"",
            "Früher standen sich die Menschen näher! - Sie hatten ja auch keine andere Wahl bei der Reichweite der damaligen Waffen.",
            "Gehen Maus und Elefant über die Brücke, geht das Licht aus.",
            "Gehen zwei Männer durch die Wüste, sagt der eine zum Anderen: \"Du warte mal! Ich hab Sand im Schuh!\"",
            "Gehen zwei Männer durch einen Tunnel, sagt der eine: \"Nächstes mal gehe ich in der Mitte!\"",
            "Gehen zwei Männer in den Wald. Sagt der eine: \"Guck mal, da ein Pilz.\" - Sagt der andere: \"Na und?\" - Zwei Tage später gehen sie nochmal in den Wald. Sagt der eine: \"Guck mal, da ein Pilz.\" - Sagt der andere: \"Na und?\" - Sagt der Pilz: \"Und was soll ich jetzt sagen?\"",
            "Gehen zwei Tomaten spazieren, wird eine überfahren. Sagt die eine zu der anderen: \"Hallo Ketchup.\"",
            "Gehen zwei Würstchen in den Kühlschrank an einem Stück Hackfleisch vorbei, sagt die eine zur anderen: \"Schau mal, wie sie den zusammengeschlagen haben.\"",
            "Geht ein Cowboy zum Friseur. - Kommt wieder raus: Ist sein Pony weg...",
            "Geht ein Mann in den Wald und sagt: \"Oh, schau mal, ein Pilz!\" Sagt der Pilz: \"Na und?\"",
            "Geht ein Mann zum Arzt: \"Herr Doktor, Herr Doktor, alle Menschen halten mich für eine Uhr! Sagt der Arzt: \"Ach die wollen sie doch bloß aufziehen!",
            "Geht ein Pferd in die Bar. Wirt: \"Warum so ein langes Gesicht?\"",
            "Geht ein Reh zum Arzt: \"Herr Doktor, ich habe schrecklichen Haarausfall.\" Doktor: \"Ich überweise Sie in die RehHaar-Klinik.",
            "Geht eine dicke Frau in eine Bäckerei und sagt: \"Ich möchte Rumkugeln!\" Darauf der Bäcker: \"Aber nicht in meinem Laden!\"",
            "Geht einer um die Ecke, ist er weg.",
            "Geisterfahrer sind die letzten Individualisten.",
            "Guckt ein Würstchen in den Spiegel und kämmt sich die Haare.",
            "Hans kann nicht Lügen! Wieso? - Hans ist schwindelfrei!",
            "Holzwurm-Mami zu ihren kleinen Söhnen: \"So meine Lieben. Es ist schon spät. Ab mit euch ins Brettchen.\"",
            "Hängen zwei reife Pflaumen an einem Baum. Sagt die eine zur anderen: \"Ist das heute wieder langweilig!\" - Erwidert die andere: \"Kann ich nicht sagen, ich hab 'nen Wurm drin.\"",
            "Hüpft ein Rudel Gurken durch den Wald. Was ist daran falsch? - Gurken sind keine Rudeltiere!",
            "Ich bin völlig gerührt, sagte der Teig und kuckte mich an.",
            "Ich habe Zähne wie Duisburg und Gelsenkirchen, da ist noch Essen zwischen.",
            "Ich habe heute Morgen meinen Chef gefragt, ob ich auch ein bisschen später zur Arbeit kommen darf. Er meinte: \"Träum weiter!\" - \"Voll nett vom ihm, oder?\"",
            "Im Urwald trifft du auf einen Löwen und einen Jaguar. Du hast du einen Schuss in deiner Waffe. Was machst du? - Löwe erschießen und mit Jaguar wegfahren.",
            "Kommt ein Mann um die Ecke und tritt auf einen Keks...",
            "Kommt ein Pferd aus der Steckdose und schreit: \"Frohe Weihnachten!\"",
            "Kommt ein blindes Huhn in die Bar. - \"'-Nen Korn bitte.\"",
            "Kommt ein halbes Schwein zum Onkel Doktor und sagt: \"Herr Doktor, Herr Doktor, was soll ich tun? Ich falle die ganze Zeit um.\"",
            "Kommt ne Frau zum Arzt und sagt: \"Herr Doktor, Herr Doktor, ich glaub ich hab nen Knoten in der Brust!\" Sagt der Arzt: \"...ja wer macht den SOWAS?!\"",
            "Kämpfen zwei Leichen um ihr Leben.",
            "Laufen zwei Sandkörner durch die Wüste. Sagt das eine: \"Ich fühl mich so beobachtet.\"",
            "Lieber voll heimgehen als leer ausgehen.",
            "Mann in der Metzgerei: \"Guten Tag, ich hätte gern 150g Leberwurst, aber bitte von der groben, dicken!\" Metzger: \"Tut mir leid, die hat heute Berufsschule!\"",
            "Mann zum Bäcker: \"Ich hätte gern 19 Brötchen.\" Bäcker: \"Nehmen sie doch 20.\" Mann: \"Warum?\" Bäcker: \"Dann haben sie eins mehr.\"",
            "Mann zum Bäcker: \"Ich hätte gerne 30 Brötchen.\" Bäcker: \"Nehmen sie doch 40, dann platzt die Tüte.\"",
            "Mann zum Bäcker: \"Ich hätte gerne 99 Brötchen.\" Bäcker: \"Nehmen sie doch 100.\" Mann: \"Wer soll die denn alle essen?\"",
            "Mann zum Verkäufer: \"Geben Sie mir ein Kilo Milch.\" Verkäufer: \"Milch wird gemessen und nicht gewogen\" Mann: \"Ok, geben Sie mir einen Meter Milch!\"",
            "Mein Hund jagte immer Leute auf dem Fahrrad, bis ich ihm das Fahrrad wegnahm!",
            "Monatelang fragte ich mich wo meine Frau die Abende verbringt. - Und dann? - Eines Abends ging ich nach Hause, und da war sie.",
            "Patient zum Doktor: \"Immer wenn ich Café trinke, bekomme ich so ein fieses Stechen im Auge. Was kann das sein?\" Doktor: \"Sie müssen vor dem Trinken den Löffel rausnehmen.\"",
            "Peter hat eine Burg. also ist es Peters Burg.",
            "Pferd zur Blumenverkäuferin: \"Haben 'se Mageritten?\"",
            "Polizist zum Fahrer: \"Mein Hund hat Flöhe.\" Fahrer: \"Meiner nicht.\"",
            "Rollen zwei Erbsen den Flur entlang sagt die eine zur anderen: \"Pass auf, da kommt eine trepppppppppppppppppppp.\"",
            "Rollt eine Kugel um die Ecke und kippt um. Was macht sie? - Steht auf und geht weiter.",
            "Rotkäppchen geht alleine durch den dunklen Wald. Auf einmal hört Sie hinter einem dichten Busch ein Rascheln. Sie schiebt die Äste und Sträucher beiseite und plötzlich sitzt vor ihr der Böse Wolf. - \"Oh, böser Wolf. Warum hast du so groooße rote Augen?\" - \"Hau ab. Ich bin am kacken!\"",
            "Sagt das Ausrufezeichen zum Fragezeichen: \"Du hast doch 'n Knick!\"",
            "Sagt das eine: \"Du, morgen ist Weihnachten\" Darauf das andere: \"Mir egal, geh ich nicht hin.\"",
            "Sagt der eine zum anderen: \"Oh Mist, jetzt habe ich das leckere Lachgummi vergessen.\" Sagt der andere: \"Du, dass macht doch nichts. Wir haben doch immer noch das Weingummi.\"",
            "Sagt die Frau zum Mann: \"Ich hab's im Kreuz.\" Sagt der Mann: \"ich hab's woanders gesucht.\"",
            "Sagt die eine Arschbacke zur anderen: \"Im Flur stinkts.\"",
            "Sagt die eine Milch zu andren: \"Hallo!\" Antwortet die andere: \"Nicht jetzt, ich bin sauer!\"",
            "Sagt ein Arzt zum Patient: \"Sie haben Krebs und Altsheimer.\" Sagt der Patient: \"Ach nur gut dass ich kein Krebs hab.\"",
            "Sie: \"Du bist immer anderer Meinung als ich!\" Er: \"Zum Glück, sonst hätten wir ja beide unrecht.\"",
            "Sind zwei Cola-Automaten in der Gummi-Zelle. Doooiiiing, Dooooiiing! Sagt der eine: \"Hey, wieviel Uhr hatten wir gestern?\" Sagt der andere: \"Würde ich schon sagen!\"",
            "Sind zwei Kinder im Tunnel. Kommt ein Drittes und hat auch fünf Mark.",
            "Sind zwei Kühe im Keller und hacken Heizöl, kommt ein Schraubenzieher die eine Tür rein, geht die Wand hoch, zur Decke auf der anderen Seite des Raumes runter, die Tür dort raus, und da sagt die eine Kuh \"Wahnsinn, hast du das gesehen?\" Antwortet die darauf: \"Ja, der grüßt nicht.\"",
            "Sind zwei Muffins im Backofen. Der Erste: \"Mensch ist das heiß hier drin.\" Der Zweite: \"Ahhh Hilfe ein sprechender Muffin!\"",
            "Sitz eine Frau in der S-Bahn kommt ein Mann dazu. Sagt die Frau: \"Ich heiß Gabi.\" Sagt der Mann: \"Ich nicht.\"",
            "Sitze ein Gummibärchen auf der Stromleitung und sagt zum anderen Gummibärchen: \"brzzztbrzzztbbbbrzzztbrrrrzt.\"",
            "Sitzen zwei Kühe auf em Baum und stricken ne Atombombe. Fällt die eine Kuh runter. Kommt ein Schluck Wasser vorbei und fragt: \"Was is'n hier los?\" Sagt die andere Kuh: \"Mir kann das nicht passieren - Meine Oma hat nen Kiosk.\"",
            "Sitzen zwei Kühlschränke auf einem Baum, plötzlich fliegt eine Tomate vorbei. Da sagt der eine Kühlschrank: \"Sachen gibt's?!\"",
            "Sitzen zwei Leberkäse auf einer Mauer. Schmeißt der eine den anderen runter und sagt: \"So.\"",
            "Sitzen zwei Pinguine auf einer Eisscholle. Sagt der eine: \"Mann, das ist aber kalt heute!\", darauf der andere: \"Halt den Schnabel, wir Pinguine können gar nicht reden...\"",
            "Sitzen zwei Schafe in Schnellboot. Schwimmt Nichts vorbei. Sagt das eine zum anderen: \"Hast du das gesehen?\" Darauf das andere Schaf: \"Nein, du?\" Das erste Schaf: \"Ich auch nicht.\"",
            "Sitzen zwei Scheißhaufen auf der Mauer und spielen Karten. Da kommt ein Dßnnschiss vorbei und fragt: \"Kann ich auch mitspielen?\" Sagt der eine Haufen: \"Ne, das ist nur was für Harte!\"",
            "Sitzen zwei U Boote auf der Mauer und kömmen sich die Haare. Kommt ein Polizist und sagt: \"Rauchen ist hier aber verboten!\" Sagt das ein U Boot: \"Wieso? Hab doch Turnschuhe an.\"",
            "Sitzt ein Mann im Zug. Sagt er zur Frau gegenüber: \"Ich heiße Frank\". Darauf sie: \"Ich nicht.\"",
            "Sitzt ein Regenwurm am Straßenrand und strickt einen Panzer. Kommt ein Bulle vorbei und sagt: \"Hier ist aber parken Verboten!\" - Sagt der Regenwurm: \"Ja und, was gehen mich deine Tulpen an?\"",
            "Sitzt ein Schwein auf einer Parkbank. Kommt ein Fuchs vorbei: \"Angeln ist hier verboten!\" Antwortet der Hase: \"Die Katzenmilch geht mich nichts an, ich rauche nicht.\"",
            "Sitzt eine Kuh auf der Parkbank und strickt sich ein Fahrrad. Kommt ein Polizist vorbei und sagt: \"Angeln ist hier verboten.\" Sagt die Kuh: \"Was interessieren mich die Erdbeerpreise! Ich hab doch Gummistiefel an!\"",
            "Spazieren zwei Bleistifte über den Schreibtisch. Meint der eine Plötzlich: \"O mein Gott, da liegt ein toter Edding!\" Verzweifelt der andere: \"Du kriegst auch nie was spitz. Der ist doch gar nicht tot, der markiert nur.\"",
            "Spielen zwei Waschmaschinen Tischtennis. Kommt eine Bohrmaschine vorbei: \"Darf ich mitspielen?\" \"Nein\", sagt die Waschmaschine, \"du hast keine Badehose an.\"",
            "Stehen drei Kühe auf der Wiese: Sagt die erste Kuh: \"Muh!\" Sagt die zweite Kuh: \"Muh!\" Sagt die dritte Kuh: \"Muh,muh!\" Da erschiesst die erste Kuh die Dritte. Fragt die zweite Kuh: \"Was sollte das denn?!?\" Sagt die erste Kuh: \"Sie wusste zuviel...\"",
            "Stehen zwei Zahnstocher an der Ampel, kommt ein Igel vorbei. Sagt der eine Zahnstocher zum anderen: \"Hey, es fahren ja noch Busse...\"",
            "Stehen zwei auf einem Hochhaus. Der eine springt, der andere sagt: \"Heeeeeeeeeerman!\"",
            "Steht ein Pilz im Wald. Kommt ein Ehepaar vorbei. Sagt der Mann: \"Guck mal Liebling, da steht ein Pilz!\". Dreht sich der Pilz um und fragt \"Wo?\"",
            "Stellt ein Mann sein Fahrrad an einer Laterne ab und geht einkaufen. Als er zurückkommt, ist die Laterne weg.",
            "Treffen sich zwei Anwälte. Fragt der erste: \"Wie geht es dir?\" Antwortet der zweite: \"Schlecht! Ich kann nicht klagen...\"",
            "Treffen sich zwei Berge. Sagt der Eine zum Anderen: \"Man, bist du aber spitz!\"",
            "Treffen sich zwei Bomben auf der Treppe, sagt die eine: \"Lass mal hochgehen!\"",
            "Treffen sich zwei Eintagsfliegen. Sagt die eine zur anderen: \"Was machst du morgen?\"",
            "Treffen sich zwei Glühbirnen: \"Du, wo warst denn du letzten Sonntag? Da haben wir doch was ausgemacht!\" - \"Ja, eben!\"",
            "Treffen sich zwei Hellseher. Sagt der eine: \"Kommst du mit?\" Meint der andere: \"Ne, da bin ich schon gewesen!\"",
            "Treffen sich zwei Kühe auf der Weide, sagt die eine: \"Na, du!\" Sagt die andere: \"Warum grade ich?\"",
            "Treffen sich zwei Kühe. Sagt die eine: \"Muh\", sagt die andere: \"Lass mich, ich ess gerade meinen Pudding.\"",
            "Treffen sich zwei Parallelen.",
            "Treffen sich zwei Rosinen. Fragt die eine: \"Warum hast du denn einen Helm auf?\" - \"Ich muss gleich noch in den Stollen.\"",
            "Treffen sich zwei Rühreier sagt das eine: \"Man bin ich heute durcheinander.\"",
            "Treffen sich zwei Schafe, sagt das eine: \"Mäh!\" Sagt die andere: \"Mäh doch selber!\"",
            "Treffen sich zwei Spanner: \"Was machst du heute Abend?\" Der andere: \"Mal schauen.\"",
            "Treffen sich zwei Taschendiebe: \"Wie geht's dir?\" - \"Wie man's nimmt...\"",
            "Treffen sich zwei Zapfsäulen. Fragt die eine: \"Wie gehts dir?\" Antwortet die andere: \"Normal. Und Dir?\" Sagt die andere: \"Super.\"",
            "Treffen sich zwei, kommt nur einer.",
            "Um wie viel länger ist der Amazonas als der Nil? - Um 5 Buchstaben...",
            "Unterhalten sich zwei Magnete. Sagt der eine: \"Du, ich weiß gar nicht was ich heute anziehen soll...",
            "Vater im Schwimmbad zum Sohn: \"Trink aus, wir gehen!\"",
            "Warum geht der Sarg nich auf? Weil ein Zuhälter drin liegt.",
            "Warum haben Elefanten rote Augen? - Damit sie im Kirschbaum nicht auffallen.",
            "Warum ist das kleine Häschen dreimal über die Straße gehoppelt? - Weil es mit dem Hosenträger am Pfosten hängen geblieben ist.",
            "Warum summen Bienen? - Weil sie den Text vergessen haben!",
            "Warum trägt der Elefant grüne Socken? - Weil seine Roten noch nass sind!",
            "Warum will Franz die Uhr nicht aufheben? - Er hat kein \"Urheberrecht.\"",
            "Was hat eine Aubergine und ein Hühnchen gemeinsam? - Beide sind lila. - Außer das Hühnchen.",
            "Was hoppelt durch den Wald und qualmt? - Ein Kaminchen.",
            "Was hängt an der Wand, macht tick-tack, und wenn es runter fällt ist die Uhr kaputt?",
            "Was ist 30 Meter lang und stinkt nach Urin? - Polonaise im Altenheim.",
            "Was ist aller Laster Anfang? - Die Stoßstange.",
            "Was ist braun und sitzt im Gefängnis? - Eine Knastanie!",
            "Was ist braun, knusprig und schwimmt Unterwasser. - Ein Ubrot.",
            "Was ist das: Kann schwimmen und fängt mit Z an? - Zwei Enten",
            "Was ist der Unterschied zwischen dem linken und dem rechten Bein eines Storches? - Es gibt keinen. Beide Beine sind gleich lang, besonders das Linke!",
            "Was ist durchsichtig und riecht nach Karotten? - Ein Kaninchenfurz.",
            "Was ist ein Hase ohne Karotte? - Hungrig!",
            "Was ist ein Lüneburger der aus der Kirche ausgetreten ist? - Ein Lüneburger-Heide.",
            "Was ist en Keks unterm Baum? - Ein schattiges Plätzchen.",
            "Was ist gebildet und hängt am Trapez? - Ein Gymnasiast.",
            "Was ist gelb und kann nicht schwimmen? - Ein Bagger! - Und warum nicht? - Weil er nur einen Arm hat!",
            "Was ist grün und hockt auf dem Klo? - Ein Kaktus.",
            "Was ist grün und hüpft von Bett zu Bett? - Eine Froschtituierte.",
            "Was ist grün und rennt durch den Wald? - Ein Rudel Gurken.",
            "Was ist grün und wird auf Knopfdruck rot? - Ein Frosch im Mixer!",
            "Was ist grün, klein, haarig und hat drei weiße Punkte? Na? Richtig: Nix!",
            "Was ist kalt und wichtig zum Urinieren? - Die Frostata.",
            "Was ist klein, grau und dreieckig? - Der Schatten vom kleinen grünen Dreieck!",
            "Was ist rot und fährt hoch und runter? - Eine Tomate im Fahrstuhl.",
            "Was ist rot, knusprig und läuft im Wald herum? - Brotkäppchen.",
            "Was ist schwarz-rot-gold, summt und fliegt durch die Luft? - Ein Marienkäfer mit Goldzahn!",
            "Was ist schwarz/weiß und sitzt wartend auf der Wäscheleine? - Eine Fliege im Brautkleid",
            "Was ist schwarz/weiß und sitzt auf der Schaukel? - Ein Schwinguin.",
            "Was ist violett und sitzt in der Kirche ganz vorn? - Eine Frombeere!",
            "Was ist weiß und rollt den Berg hoch? - Eine Lawine mit Heimweh.",
            "Was ist weiß und sitzt auf dem Fernseher? - Ne Fliege im Nachthemd!",
            "Was ist weiß und steht hinterm Baum? - Eine schüchterne Milch.",
            "Was ist weiß und stört beim Essen...? - Eine Lawine...",
            "Was kann man am Strand so schlecht verstehen? - Eine Nuschel.",
            "Was liegt auf dem Grund des Ozeans und zittert? - Ein nervöses Wrack!",
            "Was liegt im Graben und ist gelb? Ein toter Pommes.",
            "\"Was machst du beruflich?\" - \"Ich mache Schlüssel nach.\" - \"Wie machen den Schlüssel so?\"",
            "Was macht ein Clown im Büro? - Faxen",
            "Was macht ein Glaser, wenn er kein Glas mehr hat? - Er trinkt aus der Flasche!",
            "Was macht ein Pfirsich, der eine Vollbremsung hinlegt? - Piiiiiiiiiiiiiiiitsch!",
            "Was macht ein Steak unter einem Sofa? - Sich versteaken.",
            "Was macht en Marienkäfer in der Telefonzelle? - Er isst seinen Joghurt.",
            "Was macht en Marienkäfer in der Telefonzelle? Er isst seinen Joghurt.",
            "Was macht man mit einem Hund ohne Beine? - Man zieht mit ihm um die Häuser.",
            "Was passiert mit einem roten Stein der ins Schwarze Meer fällt? - Er wird nass.",
            "Was passiert, wenn sich zwei Berge berühren? - Nichts!",
            "Was sagt ein Bauer, der seinen Traktor sucht? - \"Wo ist mein Traktor?\"",
            "Was sagt ein Krokodil, nachdem es einen Clown aufgefressen hat? - \"Schmeckt irgendwie komisch.\"",
            "Was sind die teuersten Tomaten? - Die Geldautomaten!",
            "Was sucht ein einarmiger Mann in der Einkaufsstraße? - Einen Secondhand-Shop!",
            "Welche Hunderasse isst mit den Ohren? - Alle. Oder hast du schon mal einen Hund gesehen, der vor dem Essen die Ohren abniehmt?",
            "Welches Wasser trinken Unternehmens-Chefs am liebsten? - Leitungswasser",
            "Wenn Schnecken verspeist werden, sind sie ganz aus dem Häuschen.",
            "Wer lebt im Dschungel und schummelt? - Mogli.",
            "Wie heißt ein schwedischer Türsteher? - Lasse Reinströmen.",
            "Wie kommt eine Lurch aus dem Wasser? - Nass.",
            "Wie kriegt man vier Elefanten in einen Kleinwagen? - Vorne zwei, hinten zwei.",
            "Wie nennt man einen Boomerang der nicht zurück kommt? - Stock.",
            "Wie vermehren sich Autos? - Durch Fordpflanzung.",
            "Wie viele Elefanten passen in ein U-boot? - Zwölf, weil die Klingel links ist!",
            "Wie viele Erbsen gehen in einen Topf? - Gar keine! Erbsen können nicht gehen!",
            "Wie viele Haare hat ein Affe im Zoo? - Das kommt ganz darauf an, wie viele er hat.",
            "Wo findet man viele Kühe? - In einem Muuuuseum.",
            "Woran erkannt man das drei Elefanten im Kühlschrank sitzen? - Die Tür geht nicht zu.",
            "Woran erkannt man das vier Elefanten im Kühlschrank sitzen? - Es steht ein VW Käfer vor dem Haus.",
            "Woran erkannt man das zwei Elefanten im Kühlschrank sitzen? - In der Butter sind zwei Fußabdrücke.",
            "Zwei Fische im Aquarium. Der eine zum anderen: \"Wie fährt man dieses Teil?\"",
            "Zwei Glatzköpfe kriegen sich in die Haare.",
            "Zwei Jäger treffen sich. Beide tot.",
            "Zwei Leichen kämpfen um ihr Leben.",
            "Zwei Pilze im Wald. Fragt der eine: \"Wie gehts?\" Sagt der andere: \"Klappe, Pilze können nicht reden!\"",
            "\"Hast du dich verschluckt?\" - \"Nö, - ich bin noch da?\"",
            "\"Herr Doktor, Herr Doktor, ich hab jeden Morgen um 7 Uhr Stuhlgang!\" - \"Ja, das ist doch sehr gut!\" - \"Aber ich steh erst um halbacht auf!\"",
            "\"Ich hab jetzt schon tagelang nicht mehr geschlafen.\" - \"Bist du da nicht total am Ende?\" - \"Nein, nachts schlaf ich ja gut.\""
          ]
        }
      ]
    }
  ]
}