{
  "keys": [
    {
      "rank": 50,
      "key": "beleidige",
      "decomb": [
        {
          "pattern": "beleidige * mutter *",
          "reasemb": [
            "(2), alle Frauen werden schön, wenn man sich betrinkt, außer deiner Mutter.",
            "(2), andere Leute sammeln Pilze im Wald, deine Mutter Abends beim Job hinterm Bahnhof.",
            "(2), deine Mutter arbeitet auf nem Fischkutter als Gestank.",
            "(2), deine Mutter arbeitet in der Losbude als Niete.",
            "(2), deine Mutter bellt wenn es klingelt.",
            "(2), deine Mutter erkennt Geschlechtskrankheiten am Geschmack.",
            "(2), deine Mutter gewinnt unter 40 Männern beim Wettwichsen.",
            "(2), deine Mutter hat Beine wie saure Milch- sie sind weiß und stinken.",
            "(2), deine Mutter hat ein Job als Hüpfburg.",
            "(2), deine Mutter hat so lange Achselhaare, dass es aussieht, als hätte sie zwei Hippies im Schwitzkasten.",
            "(2), deine Mutter heißt Harry und ist die stärkste im Knast.",
            "(2), deine Mutter heißt Rüdiger",
            "(2), deine Mutter isst Kürbisjoghurt mit ganzen Früchten",
            "(2), deine Mutter ist die Schwester von deinem Opa.",
            "(2), deine Mutter ist jetzt Geschäftsfrau und steckt Eure letzten Euros in einen Brennholzverleih.",
            "(2), deine Mutter ist Linksträger.",
            "(2), deine Mutter ist so doof sie sitzt aufm Fernseher uns sieht Sofa.",
            "(2), deine Mutter ist so dumm, die arbeitet bei M&M am Band und sortiert die Ws aus.",
            "(2), deine Mutter ist so dumm, die bewirbt sich beim Stummfilm für eine Sprechrolle.",
            "(2), deine Mutter ist so dumm, die bindet sich ein Dreirad auf den Rücken und ruft: \"Transformieren!\"",
            "(2), deine Mutter ist so dumm, die dreht Quadrate bei Tetris.",
            "(2), deine Mutter ist so dumm, die lacht sogar noch über deine Mutter Witze.",
            "(2), deine Mutter ist so dumm, die lässt sich von nem parkenden Auto überfahren.",
            "(2), deine Mutter ist so dumm, die rennt dem Müllwagen hinterher und schreit: \"KAMELLE\".",
            "(2), deine Mutter ist so dumm, die steht vor der Rolltreppe und zählt die Stufen.",
            "(2), deine Mutter ist so Dumm, die verkauft im Wald Stöcke.",
            "(2), deine Mutter ist so dumm, die verliert beim Schach in zwei Zügen.",
            "(2), deine Mutter ist so dumm, die will bei Apple Obst kaufen.",
            "(2), deine Mutter ist so dumm, die wirft Steine auf den Boden und trifft nicht.",
            "(2), deine Mutter ist so dumm, die wurde sogar bei Galileo auf Pro7 mangels Niveau abgelehnt.",
            "(2), deine Mutter ist so dumm, sie will auf den Nato-Gipfel klettern.",
            "(2), deine Mutter ist so fett ihre Arschritze ist breiter als der Grand Canyon.",
            "(2), deine Mutter ist so fett, die lebt in drei Zeitzonen gleichzeitig.",
            "(2), deine Mutter ist so fett, die piept wenn sie rückwärts geht.",
            "(2), deine Mutter ist so fett, die verschluckt sogar schwarze Löcher.",
            "(2), deine Mutter ist so fett, ihre Blutgruppe heißt Nutella.",
            "(2), deine Mutter ist so fett, sie benutzt Google Earth, um Passfotos zu machen.",
            "(2), deine Mutter ist so fett, sie ging in ein Restaurant, sah sich die Speisekarte an und sagte: \"Okay\".",
            "(2), deine Mutter ist so fett, wenn sie am Fernseher vorbei geht verpasst du alle drei Teile von Herr der Ringe!",
            "(2), deine Mutter ist so fett, wenn sie auch die Waage steht wird deine Handynummer angezeigt.",
            "(2), deine Mutter ist so hässlich, die bringt sogar eine Zwiebel zum Heulen.",
            "(2), deine Mutter ist wie die Essiggurke auf dem Hamburger, überall ist sie dabei aber keiner will sie.",
            "(2), deine Mutter ist wie ein Burger bei Mc Donalds. Fettig und kostet nur 1€.",
            "(2), deine Mutter ist wie ein Edding. Schwarz und stinkt nach Alkohol.",
            "(2), deine Mutter ist wie ne Packung Böller, für nen Euro kannste 5x knallen.",
            "(2), deine Mutter kämmt sich ihr Brusthaar.",
            "(2), deine Mutter klaut bei KIK... und verlangt den Kassenzettel.",
            "(2), deine Mutter klaut Freibier.",
            "(2), deine Mutter lässt den Salat anbrennen.",
            "(2), deine Mutter läuft bei Super Mario nach links...",
            "(2), deine Mutter lispelt beim Chatten.",
            "(2), deine Mutter lutscht Klosteine.",
            "(2), deine Mutter macht hinterm Aldi Armdrücken um Flaschenpfand.",
            "(2), deine Mutter macht Kniebeugen im Gurkenfeld...",
            "(2), deine Mutter macht mehr 3er als BMW.",
            "(2), deine Mutter rammelt den Nachbarshund.",
            "(2), deine Mutter rennt nackt durchs Dorf und schreit: \"DAS IST SPARTA!\"",
            "(2), deine Mutter sammelt tote Ameisen.",
            "(2), deine Mutter schubst kleine Kinder vom Fahrrad und riecht am Sattel.",
            "(2), deine Mutter schwitzt beim Kacken.",
            "(2), deine Mutter singt bei Motörhead.",
            "(2), deine Mutter singt beim scheissen \"Drop it like it's hot\".",
            "(2), deine Mutter sitzt bei Britt und ist zu 99.9% dein Vater.",
            "(2), deine Mutter sitzt im Mülleimer und singt: \"Its my life\".",
            "(2), deine Mutter steht auf der Straße und wird von Pennern mit Kleingeld beworfen.",
            "(2), deine Mutter steht vorm Dönerladen und sagt: \"Nimm mich mit, ich bin auch fett und saftig.\"",
            "(2), deine Mutter steht vorm KIK und schreit: \"ICH BIN BILLIGER\"!",
            "(2), deine Mutter stinkt nach Bockwurstwasser.",
            "(2), deine Mutter war die Haarigste im Zoo.",
            "(2), deine Mutter war schon vor ihrer Hochzeit mit deinem Vater verwandt.",
            "(2), deine Mutter wird öfters geknallt als die Türe vom Arbeitsamt.",
            "(2), deine Mutter zerreißt Telefonbücher bei Wetten Dass...?",
            "(2), hat deine Mutter eigentlich noch den Job im Kino? Als Leinwand?",
            "(2), ich war heute früh schon 10 km joggen... ...einmal um deine Mutter rum!",
            "(2), Rotkäppchen hat angerufen und sich beschwert. Deine Mutter versaut ihr das Märchen, wenn sie nicht wieder den großen bösen Wolf ausspuckt.",
            "(2), was haben deine Mutter und KIK gemeinsam? Jeder war schon drin, aber keiner gibt''s zu.",
            "(2), wenn deine Mutter am Strand liegt, kommt Greenpeace und will sie wieder ins Meer schieben.",
            "(2), wenn deine Mutter in den Zoo geht, drehen die Pfleger alle Schilder mit 'Nicht füttern' in Richtung Käfige.",
            "(2), wenn deine Mutter was mit gelben Klamotten aus'm Flugzeug springt, denken die Kinder in Asien die Sonne geht auf.",
            "(2), wenn Dummheit Fahrrad fahren könnte müsste deine Mutter bergauf bremsen.",
            "(2), wenn Google Earth deine Mutter zensiert bleibt der Bildschirm schwarz."
          ]
        },
        {
          "pattern": "* beleidige *",
          "reasemb": [
            "(2). Du fährst so langsam, Du könntest bei Miss Daisys Chauffeur werden.",
            "(2), ich spuck dir in die Augen und blende dich!",
            "(2). Ach misst, jetzt wenn ich dich gerade sehe, fällt mir doch glatt ein, dass ich den Müll noch rausbringen muss.",
            "(2). Du bist nicht dumm, du denkst nur anders.",
            "(2). Du bildungsresistenter Intelligenzallergiker.",
            "(2). Deine Haut gleicht der einer achtjährigen Apfelsine.",
            "(2). Du hast die Suppe der Weisheit mit einer Gabel gegessen.",
            "(2). Du bist so dünn, bewerb dich doch als Maskottchen für die Welthungerhilfe.",
            "(2). Du bist genau so sinnvoll wie ein Sandkasten in der Sahara.",
            "(2). Du bist zu allem fähig, bist aber für nichts zu gebrauchen.",
            "(2). Ich habe ein Foto von dir an der Kellertür – So kommen mir keine Ratten ins Haus!",
            "(2). Ich würde mich ja geistig mit dir duellieren, aber wie ich sehe bist du unbewaffnet.",
            "(2). Ein Tag ohne dich gleicht einem Monat Urlaub.",
            "(2). Es gibt fast 6 Milliarden Menschen, und ich muss ausgerechnet dir begegnen.",
            "(2). Ohne dich ist alles schöner.",
            "(2). Schau doch mal wieder vorbei, wenn du weniger Zeit hast!",
            "(2). Als Dein Vater dich gesehen hat, erschoss er den Storch!",
            "(2). Du hast schon was drauf, auch wenn es nur Zahnbelag ist!",
            "(2). Siehst wie ein Versuch aus. Sind Deine Eltern Chemiker?",
            "(2). Schön, dass du da bist – Und nicht hier!",
            "(2). Du wurdest wohl auch mit einem Stück Brot vom Baum gelockt.",
            "(2). Wenn Blödheit bremsen würde, könntest du dich den ganzen Tag nicht von der Stelle bewegen!",
            "(2). Deine Geburt war ein riesen Beitrag zur Umweltverschmutzung.",
            "(2). Nach deiner Geburt hat der Arzt dich wohl dreimal hochgeworfen aber nur zweimal aufgefangen!",
            "(2). Wenn ich du wäre, würd ich lieber ich sein wollen!",
            "(2). Es wird schon dunkel, solltest du nich wieder zurück zu den Müllsäcken.",
            "(2). Schöne Zähne hast du. Gabs die auch in weiß?",
            "(2). Was können Sie als Unbeteiligter zum Thema Intelligenz sagen?",
            "(2). Du ähnelst einer Wolke: Wenn du dich verziehst, kann es doch noch ein schöner Tag werden!",
            "(2). Zieh sofort deinen Kopf aus meinem Arsch und verschwinde!",
            "(2). Wären deine Eltern besser mal 5 Minuten spazieren gegangen.",
            "(2). Du bist graziel wie eine Gazelle, oder wie heißt das Tier mit dem Rüssel?!",
            "(2). Hey sag mal, ist Dein Clown-Kostüm in der Reinigung?",
            "(2). Ich sah schon Vogelkacke, die klüger war als du!",
            "(2). Ich habe gar nicht gewusst, dass man Scheiße so hoch stapeln kann!",
            "(2). Mal unter uns, ich kenne einen super Gesichtschirurgen!",
            "(2). Gibts dich auch in Nicht-Scheiße?",
            "(2). Du siehst aus als wärst du aufgestanden und weggegangen.",
            "(2). Wenn dein Gesicht auf einer Briefmarke wäre, würde die Post Pleite gehen.",
            "(2). Dein Geburtstag steht im Geschichtsbuch gleich nach Hiroshima und Tschernobyl!",
            "(2). In deiner Nähe stehen wohl zu viele Atomkraftwerke was?!",
            "(2). Ich bin in einer halben Stunde wieder da, du kannst ja so lange mal bis 10 zählen.",
            "(2). Hätte Curt Cobain dich gekannt, hätte er sich glatt nochmal erschossen!",
            "(2). Könntest du dich bitte einfach in eine Ecke legen und sterben? Aber leise bitte, ich muss hier arbeiten.",
            "(2). Wenn Dummheit weh tun würde, hättest du den ganzen Tag schmerzen.",
            "(2). Hätte mein Hund dein Gesicht, würde ich ihm den Arsch rasieren und beibringen rückwärts zu laufen!",
            "(2). Wenn ich dein Gesicht so sehe, gefällt mir mein Arsch immer besser.",
            "(2). Du hast doch gerade genug Gehirnzellen, um nicht ins Wohnzimmer zu kacken.",
            "(2). Ich habe gar nicht gewusst, dass man Scheiße so hoch stapeln kann!",
            "(2). Wenn Du eine Fliege verschluckst, ist mehr Gehirn in deinem Bauch als in deinen Kopf.",
            "(2). Dir haben die wohl ins Hirn geschissen und vergessen die Kette zu ziehen!",
            "(2). Du bist wie der Buchstabe Q: Eine große 0 mit einem kleinem Schwanz.",
            "(2). Das einzigste was Du in der Hose hast sind Bügelfalten.",
            "(2). Du bist zwar billig, aber das heißt nicht das ich Dich kaufen muss.",
            "(2). Wenn ich doppelt so schlau wäre wie du, wär ich ziemlich dumm!",
            "(2). Deine Mutter macht mehr Dreier als BMW an einem Tag.",
            "(2). Das einzigste was Du drauf hast ist Zahnbelag.",
            "(2). Du bist so hässlich, Du könntest glatt ein modernes Kunstwerk sein.",
            "(2). Deine Mutter ist so dumm, die stolpert sogar über ein kabelloses Telefon.",
            "(2). Dein Vater hätte besser an die Wand gespritzt; dann hätte er gesehen wie Du runterläufst und nicht wie Du heute rumläufst.",
            "(2). Deine Mutter arbeitet auf'm Fischkutter als Gestank.",
            "(2). Deine Mutter hat die Blutgruppe Gulasch.",
            "(2). Du bist zu blöd um eine leere Schublade aufzuräumen.",
            "(2). Das einzige was mir an Deinem Gesicht gefällt, ist meine Faust.",
            "(2). Deine Mutter steht im Dönerladen und dreht sich.",
            "(2). Stelle dir vor der Verstand sei eine Waffe. Du würdest einen Löffel halten und ich Panzer fahren.",
            "(2). Du bist so hässlich wie ein modernes Kunstwerk.",
            "(2). Ich traue mich ja viel, aber Dir ins Gesicht zu sehen mach ich nicht mal für Geld.",
            "(2). Was ist der Unterschied zwischen gratis und umsonst? Ich bin gratis in die Schule gegangen und Du umsonst.",
            "(2). Normalerweise vergesse ich keine Gesichter, aber bei Deinem wäre ich froh eine Ausnahme machen zu können.",
            "(2). Was ist der Unterschied zwischen Dir und einem Eimer Scheiße? Der Eimer.",
            "(2). Ich hab als Kind gegen Dinge gepinkelt die schlauer waren als Du.",
            "(2). Ich höre Stimmen und sie mögen Dich nicht.",
            "(2). Rosen sind rot, Veilchen sind blau, Dein Gehirn ist aus Stroh und Du stinkst wie ne Sau.",
            "(2). Du bist so dumm wie 10 Meter Feldweg.",
            "(2). Ich liebe Dich wie Klopapier, zum Arsch abwischen reichst Du mir.",
            "(2). Dich sollte man von der Steuer absetzen als außergewöhnliche Belastung.",
            "(2). Als Gott die Dummheit mit dem Löffel verteilt hat bist Du gleich mit der Schubkarre hingefahren.",
            "(2). Jeder Mensch ist nur einmal im Leben schön, bei Dir ist diese Zeit schon vorbei.",
            "(2). Du bist wie eine Wolke, wenn Du Dich vertreibst dann kann's doch noch ein schöner Tag werden.",
            "(2). Bei Deiner Geburt hat Deine Mutter Dir ein Kotelett um den Hals gebunden, damit Dich wenigstens der Hund mag.",
            "(2). Du bist wie ein Kotelett - von allen Seiten bekloppt!",
            "(2). Hätte dein Vater in den Bach gewichst wärst du ne schöne Forelle geworden!",
            "(2). Jeder hat das Recht hässlich zu sein, doch Du übertreibst.",
            "(2). Diese Rose erinnert mich an Dich, denn Du bist wie ein Dorn im Auge für mich!",
            "(2). Du hast einen IQ von 6 und ab 7 fangen Schweine an zugrunzen!",
            "(2). Ich würde mich ja gerne mit Dir geistig duellieren, aber ich sehe Du bist unbewaffnet.",
            "(2). Ist das Dein Kopf oder hat sich Dein Hals gerade übergeben?",
            "(2). Sich mit Dir zu unterhalten ist wie mit einem Käsehobel zu ornanieren - langweilig und schmerzhaft!",
            "(2). Bei Deiner Geburt hat doch der Arzt laut geschrien: \"Schnell 'ne Form her, sonst wird's ein Schwein\".",
            "(2). Was Du in den Mund nimmst, nehm ich nicht mal in die Hand!",
            "(2). Du bist so dumm, Du würdest Dich sogar in einer Telefonzelle verirren.",
            "(2). Wenn Deine Mutter einen gelben Regenmantel anzieht, glauben die Schulkinder der Bus kommt.",
            "(2). Hätt Dich Deine Mutter mal besser runtergeschluckt!",
            "(2). Du siehst aus wie die lebende Reklame für vollendete Totenstarre.",
            "(2). Du hast Beine wie ein Reh - Nicht so schlank aber so behaart.",
            "(2). Dich hat man wohl auch mit einem Stück Brot vom Baum geholt.",
            "(2). Dein Gesicht wäre echt gut zum Abschrecken von Eiern!",
            "(2). Dein Gesicht sollte auf ein Poster für Empfängnisverhütung.",
            "(2). Bei Dir hat der Schönheitschirurg aber Mist gebaut.",
            "(2). Bei Deiner Geburt hat der Arzt doch geschrien: \"Schnell einen Hammer sonst wird es eine Gießkanne.\"",
            "(2). Als Gott die Intelligenz verteilt hat, warst Du wohl grade auf dem Klo.",
            "(2). Wenn man Dich so sieht meint man, Dir sei der Sargdeckel schon dreimal ins Gesicht gefallen.",
            "(2). Wenn Dein Gesicht wieder in Mode kommt, polier ich meinen Arsch auch wieder.",
            "(2). Tut mir lied, dass ich Dir auf Deinen Arsch gehauen habe, aber ich hab ihn mit Deinem Kopf verwechselt.",
            "(2). Sollen wir heute in den Zoo gehen? Dann können wir direkt auch Deine Eltern besuchen.",
            "(2). Setz Dich auf den Boden, der ist Dreck gewöhnt.",
            "(2). Schau mich bitte nicht schon wieder an. Ich will heute nicht mehr kotzen.",
            "(2). Du bist wie eine wolke, wenn Du Dich verziehst kann der Tag noch schön werden.",
            "(2). Wenn Dein Kopf durchsichtig wäre, könnte man sehen wie Scheisse produziert wird!",
            "(2). Du bist so erwünscht wie ein Anruf beim Bumsen.",
            "(2). Du hast drei Probleme: Du wurdest geboren, Du lebst und Du tust nichts dagegen.",
            "(2). Du hast Dein Kopf auch nur damit Du das Stroh nicht in den Händen tragen mußt.",
            "(2). Wenn Dummheit klein machen würde, könntest Du mit 'nem Fallschirm vom Teppichrand springen.",
            "(2). Bei Deinem Gesicht würde ich mir den Arsch rasieren und rückwärts gehen.",
            "(2). Wenn Dummheit klingeln würde, könntest Du einen Handykonzern aufmachen!",
            "(2). Wenn Schönheitsschlaf wirken würde, müsstes Du Dein ganzes Leben schlafen!",
            "(2). Dein Gesicht ist wie die Tour de France - 14 Tage nur reintreten.",
            "(2). Dein Gesicht ist wie ein Lexikon, aufschlagen, zuschlagen und immer nachschlagen.",
            "(2). Gleich stecke ich Dir den Finger in den Arsch und dann spielen wir Kasperletheater.",
            "(2). Es gibt eine Liste aller Leute, die schlauer sind, als Du. Sie heißt Telefonbuch.",
            "(2). Ich wünsch Dir die Krätze am Arsch und so kurze Arme, dass Du Dich nicht kratzen kannst.",
            "(2). Komm doch mal wieder, wenn Du weniger Zeit hast.",
            "(2). Hat einer die Klospülung gezogen oder warum blubberst du so?",
            "(2). Schau nicht so, ich bin selber erschrocken.",
            "(2). Auf Deinem Kopf ist wohl ein seltenes Tier gestorben.",
            "(2). Du bist leichtfüßig wie eine Gazelle - oder wie heißt das Tier mit dem Rüssel?",
            "(2). Wenn du eine Fliege verschluckst, hast du mehr Gehirn im Magen als im Kopf.",
            "(2). Willst Du wissen, wie dumme und hässliche Kinder gemacht werden? Frag Deinen Vater.",
            "(2). Dein Gesicht ist wie ein Kellerfenster, aber trotzdem machen die Ratten einen großen Bogen um Dich.",
            "(2). Du verschönerst jeden Raum wenn Du rausgehst!",
            "(2). Willst du 3 Kilo abnehmen? Dann putz Dir die Zähne!",
            "(2). Wenn ich Du wäre, wäre ich gerne ich.",
            "(2). Wer hat Dich bei Deiner Geburt aufgehoben, als der Arzt Dich fallen gelassen hat?",
            "(2). Kann ich ein Foto von Dir haben? Brechmittel ist so teuer geworden.",
            "(2). Es wird schon dunkel. Du solltest zu den Müllsäcken zurück.",
            "(2). Wenn Du Dein Inneres nach außen kehren würdest, könntest Du als Vogelscheuche auf den Acker.",
            "(2). Du bist so fett, daß wenn Du Dich auf die Waage stellst drauf steht: \"Fortsetzung folgt...\"",
            "(2). Wenn Du eine Fliege verschluckst, ist mehr Gehirn in deinem Bauch als in deinen Kopf."
          ]
        }
      ]
    }
  ]
}