{
  "keys": [
    {
      "rank": 50,
      "key": "beleidige",
      "decomb": [
        {
          "pattern": "beleidige * mutter *",
          "reasemb": [
            "(2), alle Frauen werden schön, wenn man sich betrinkt, außer deiner Mutter.",
            "(2), andere Leute sammeln Pilze im Wald, deine Mutter Abends beim Job hinterm Bahnhof.",
            "(2), deine Mutter arbeitet auf nem Fischkutter als Gestank.",
            "(2), deine Mutter arbeitet in der Losbude als Niete.",
            "(2), deine Mutter bellt wenn es klingelt.",
            "(2), deine Mutter erkennt Geschlechtskrankheiten am Geschmack.",
            "(2), deine Mutter gewinnt unter 40 Männern beim Wettwichsen.",
            "(2), deine Mutter hat Beine wie saure Milch- sie sind weiß und stinken.",
            "(2), deine Mutter hat ein Job als Hüpfburg.",
            "(2), deine Mutter hat so lange Achselhaare, dass es aussieht, als hätte sie zwei Hippies im Schwitzkasten.",
            "(2), deine Mutter heißt Harry und ist die stärkste im Knast.",
            "(2), deine Mutter heißt Rüdiger",
            "(2), deine Mutter isst Kürbisjoghurt mit ganzen Früchten",
            "(2), deine Mutter ist die Schwester von deinem Opa.",
            "(2), deine Mutter ist jetzt Geschäftsfrau und steckt Eure letzten Euros in einen Brennholzverleih.",
            "(2), deine Mutter ist Linksträger.",
            "(2), deine Mutter ist so doof sie sitzt aufm Fernseher uns sieht Sofa.",
            "(2), deine Mutter ist so dumm, die arbeitet bei M&M am Band und sortiert die Ws aus.",
            "(2), deine Mutter ist so dumm, die bewirbt sich beim Stummfilm für eine Sprechrolle.",
            "(2), deine Mutter ist so dumm, die bindet sich ein Dreirad auf den Rücken und ruft: \"Transformieren!\"",
            "(2), deine Mutter ist so dumm, die dreht Quadrate bei Tetris.",
            "(2), deine Mutter ist so dumm, die lacht sogar noch über deine Mutter Witze.",
            "(2), deine Mutter ist so dumm, die lässt sich von nem parkenden Auto überfahren.",
            "(2), deine Mutter ist so dumm, die rennt dem Müllwagen hinterher und schreit: \"KAMELLE\".",
            "(2), deine Mutter ist so dumm, die steht vor der Rolltreppe und zählt die Stufen.",
            "(2), deine Mutter ist so Dumm, die verkauft im Wald Stöcke.",
            "(2), deine Mutter ist so dumm, die verliert beim Schach in zwei Zügen.",
            "(2), deine Mutter ist so dumm, die will bei Apple Obst kaufen.",
            "(2), deine Mutter ist so dumm, die wirft Steine auf den Boden und trifft nicht.",
            "(2), deine Mutter ist so dumm, die wurde sogar bei Galileo auf Pro7 mangels Niveau abgelehnt.",
            "(2), deine Mutter ist so dumm, sie will auf den Nato-Gipfel klettern.",
            "(2), deine Mutter ist so fett ihre Arschritze ist breiter als der Grand Canyon.",
            "(2), deine Mutter ist so fett, die lebt in drei Zeitzonen gleichzeitig.",
            "(2), deine Mutter ist so fett, die piept wenn sie rückwärts geht.",
            "(2), deine Mutter ist so fett, die verschluckt sogar schwarze Löcher.",
            "(2), deine Mutter ist so fett, ihre Blutgruppe heißt Nutella.",
            "(2), deine Mutter ist so fett, sie benutzt Google Earth, um Passfotos zu machen.",
            "(2), deine Mutter ist so fett, sie ging in ein Restaurant, sah sich die Speisekarte an und sagte: \"Okay\".",
            "(2), deine Mutter ist so fett, wenn sie am Fernseher vorbei geht verpasst du alle drei Teile von Herr der Ringe!",
            "(2), deine Mutter ist so fett, wenn sie auch die Waage steht wird deine Handynummer angezeigt.",
            "(2), deine Mutter ist so hässlich, die bringt sogar eine Zwiebel zum Heulen.",
            "(2), deine Mutter ist wie die Essiggurke auf dem Hamburger, überall ist sie dabei aber keiner will sie.",
            "(2), deine Mutter ist wie ein Burger bei Mc Donalds. Fettig und kostet nur 1€.",
            "(2), deine Mutter ist wie ein Edding. Schwarz und stinkt nach Alkohol.",
            "(2), deine Mutter ist wie ne Packung Böller, für nen Euro kannste 5x knallen.",
            "(2), deine Mutter kämmt sich ihr Brusthaar.",
            "(2), deine Mutter klaut bei KIK... und verlangt den Kassenzettel.",
            "(2), deine Mutter klaut Freibier.",
            "(2), deine Mutter lässt den Salat anbrennen.",
            "(2), deine Mutter läuft bei Super Mario nach links...",
            "(2), deine Mutter lispelt beim Chatten.",
            "(2), deine Mutter lutscht Klosteine.",
            "(2), deine Mutter macht hinterm Aldi Armdrücken um Flaschenpfand.",
            "(2), deine Mutter macht Kniebeugen im Gurkenfeld...",
            "(2), deine Mutter macht mehr 3er als BMW.",
            "(2), deine Mutter rammelt den Nachbarshund.",
            "(2), deine Mutter rennt nackt durchs Dorf und schreit: \"DAS IST SPARTA!\"",
            "(2), deine Mutter sammelt tote Ameisen.",
            "(2), deine Mutter schubst kleine Kinder vom Fahrrad und riecht am Sattel.",
            "(2), deine Mutter schwitzt beim Kacken.",
            "(2), deine Mutter singt bei Motörhead.",
            "(2), deine Mutter singt beim scheissen \"Drop it like it's hot\".",
            "(2), deine Mutter sitzt bei Britt und ist zu 99.9% dein Vater.",
            "(2), deine Mutter sitzt im Mülleimer und singt: \"Its my life\".",
            "(2), deine Mutter steht auf der Straße und wird von Pennern mit Kleingeld beworfen.",
            "(2), deine Mutter steht vorm Dönerladen und sagt: \"Nimm mich mit, ich bin auch fett und saftig.\"",
            "(2), deine Mutter steht vorm KIK und schreit: \"ICH BIN BILLIGER\"!",
            "(2), deine Mutter stinkt nach Bockwurstwasser.",
            "(2), deine Mutter war die Haarigste im Zoo.",
            "(2), deine Mutter war schon vor ihrer Hochzeit mit deinem Vater verwandt.",
            "(2), deine Mutter wird öfters geknallt als die Türe vom Arbeitsamt.",
            "(2), deine Mutter zerreißt Telefonbücher bei Wetten Dass...?",
            "(2), hat deine Mutter eigentlich noch den Job im Kino? Als Leinwand?",
            "(2), ich war heute früh schon 10 km joggen... ...einmal um deine Mutter rum!",
            "(2), Rotkäppchen hat angerufen und sich beschwert. Deine Mutter versaut ihr das Märchen, wenn sie nicht wieder den großen bösen Wolf ausspuckt.",
            "(2), was haben deine Mutter und KIK gemeinsam? Jeder war schon drin, aber keiner gibt''s zu.",
            "(2), wenn deine Mutter am Strand liegt, kommt Greenpeace und will sie wieder ins Meer schieben.",
            "(2), wenn deine Mutter in den Zoo geht, drehen die Pfleger alle Schilder mit 'Nicht füttern' in Richtung Käfige.",
            "(2), wenn deine Mutter was mit gelben Klamotten aus'm Flugzeug springt, denken die Kinder in Asien die Sonne geht auf.",
            "(2), wenn Dummheit Fahrrad fahren könnte müsste deine Mutter bergauf bremsen.",
            "(2), wenn Google Earth deine Mutter zensiert bleibt der Bildschirm schwarz."
          ]
        },
        {
          "pattern": "* beleidige *",
          "reasemb": [
            "(2). Du fährst so langsam, Du könntest bei Miss Daisys Chauffeur werden.",
            "(2), ich spuck dir in die Augen und blende dich!"
          ]
        }
      ]
    }
  ]
}